const array = [
    {
        id: 1,
        type: 'Негабаритный перевозки',
        title: 'Оставьте заявку на расчет!',
        paragraph: 'Мы рассчитаем стоимость негабаритной перевозки и перезвоним Вам.',
    },
    {
        id: 3,
        type: 'Догруз в машину',
        title: 'Оставьте заявку на расчет!',
        paragraph: 'Мы рассчитаем стоимость перевозки посредством догруза в машину и перезвоним Вам.',
    },
    {
        id: 2,
        type: 'Доставка отдельной машиной',
        title: 'Оставьте заявку на расчет!',
        paragraph: 'Мы рассчитаем стоимость перевозки отдельной машиной и перезвоним Вам.',
    },
    {
        id: 4,
        type: 'Ж/Д перевозки',
        title: 'Оставьте заявку на расчет!',
        paragraph: 'Мы рассчитаем стоимость ЖД перевозки перезвоним Вам',
    },
    {
        id: 5,
        type: 'Аренда Спецтехники',
        title: 'Оставьте заявку на расчет!',
        paragraph: 'Мы рассчитаем стоимость аренды спецтехники и перезвоним Вам.',
    },
    {
        id: 6,
        type: 'Газель',
        title: 'Оставьте заявку на заказ газели. Расчёт бесплатно!',
        paragraph: 'Менеджер свяжется с вами в течение 5-ти минут.',
    },
    {
        id: 7,
        type: 'Фургон',
        title: 'ООставьте заявку на заказ фургона. Расчёт бесплатно!',
        paragraph: 'Менеджер свяжется с вами в течение 5-ти минут.',
    },
    {
        id: 8,
        type: 'Фура',
        title: 'Оставьте заявку на заказ фуры. Расчёт бесплатно!',
        paragraph: 'Менеджер свяжется с вами в течение 5-ти минут.',
    },
    {
        id: 9,
        type: 'Трала',
        title: 'Оставьте заявку на заказ трала. Расчёт бесплатно!',
        paragraph: 'Менеджер свяжется с вами в течение 5-ти минут.',
    },
    {
        id: 10,
        type: 'Шаланда',
        title: 'Оставьте заявку на заказ шаланды. Расчёт бесплатно!',
        paragraph: 'Менеджер свяжется с вами в течение 5-ти минут.',
    },
    {
        id: 11,
        type: 'Рефреджератор',
        title: 'Оставьте заявку на заказ рефрижератора. Расчёт бесплатно!',
        paragraph: 'Менеджер свяжется с вами в течение 5-ти минут.',
    },
]

export default array