const array = [
    {
        id: 1,
        title: 'Негабаритный перевозки',
        details: "Перевозка грузов, которые выше, длинее или тяжелее стандартных транспортных габаритов.",
        photo: "static/trawl.png",
    },
    {
        id: 2,
        title: 'Догруз в машину',
        details: "Для перевозки небольшого груза не обязательно заказывать отдельную машину. Мы предлагаем сэкономить - догрузить его в транспортное средство, которое УЖЕ едет по нужному маршруту",
        photo: "static/additional.png",
    },
    {
        id: 3,
        title: 'Доставка отдельной машиной',
        details: "Отдельная машина - наиболее быстрый и безопасный вариант для перевозки крупной партии товара или особо ценного груза. Пломбируем кузов и оргинизуем перевозку 'от двери до двери'.",
        photo: "static/separately.png",
    },
    {
        id: 4,
        title: 'Ж/Д перевозки',
        details: "Железнодорожные перевозки - универсальный способ доставки ни большие расстояния. Обеспечим надёжную транспортировку в специальных вагонах.",
        photo: "static/van.png",
    },
    {
        id: 5,
        title: 'Аренда Спецтехники',
        details: "Организуем работу спецтехники для погрузо-разгрузочных, монтажных и других работ на вашем объекте.",
        photo: "static/crane.png",
    },

]
export default array